{
    "A fresh verification link has been sent to your email address.": "ახალი დამადასტურებელი ბმული გაიგზავნა თქვენს ელფოსტის მისამართზე.",
    "All rights reserved.": "Ყველა უფლება დაცულია.",
    "Before proceeding, please check your email for a verification link.": "სანამ გააგრძელებთ, გთხოვთ, შეამოწმოთ თქვენი ელფოსტა დამადასტურებელი ბმულისთვის.",
    "click here to request another": "დააწკაპუნეთ აქ ახალი დამადასტურებელი ბმულისთვის",
    "Confirm Password": "Პაროლის დადასტურება",
    "E-Mail Address": "Ელექტრონული მისამართი",
    "Email Address": "Ელექტრონული მისამართი",
    "Error": "შეცდომა",
    "Forbidden": "Აკრძალული",
    "Forgot Your Password?": "პაროლი დაგავიწყდათ?",
    "Go Home": "Გადადი მთავარ გვერდზე",
    "Hello!": "გამარჯობა!",
    "hi": "გამარჯობა",
    "If you did not create an account, no further action is required.": "თუ არ შეგიქმნიათ ანგარიში, არ გჭირდებათ რაიმე შემდგომი ქმედებების განხორციელება.",
    "If you did not receive the email": "თუ ელ.წერილი არ მიგიღიათ",
    "If you did not request a password reset, no further action is required.": "თუ პაროლის გადაყენება არ მოგითხოვიათ, შემდგომი ქმედება არ არის საჭირო.",
    "If you’re having trouble clicking the \":actionText\" button, copy and paste the URL below\ninto your web browser: [:actionURL](:actionURL)": "თუ გიჭირთ ღილაკზე „:actionText“ დაწკაპუნება, დააკოპირეთ ქვემოთ მოცემული ბმული და\n ჩასვით თქვენს ბრაუზერში: [:actionURL](:actionURL)",
    "Login": "Შესვლა",
    "Logout": "Სისტემიდან გამოსვლა",
    "Name": "სახელი",
    "Oh no": "ო არა",
    "Page Expired": "გვერდის დრო ამოიწურა",
    "Page Not Found": "Გვერდი არ მოიძებნა",
    "Password": "პაროლი",
    "Please click the button below to verify your email address.": "გთხოვთ, დააჭიროთ ქვემოთ მოცემულ ღილაკს თქვენი ელ.ფოსტის მისამართის დასადასტურებლად.",
    "Regards": "Კეთილი სურვილებით",
    "Register": "რეგისტრაცია",
    "Remember Me": "Დამიმახსოვრე",
    "This password reset link will expire in :count minutes.": "პაროლის გადატვირთვის ამ ბმულს ვადა გაუვა :count წუთის შემდეგ.",
    "Reset Password": "პაროლის აღდგენა",
    "Reset Password Notification": "პაროლის აღდგენის შეტყობინება",
    "Send Password Reset Link": "პაროლის გადატვირთვის ლინკის გაგზავნა",
    "Service Unavailable": "Სერვისი მიუწვდომელია",
    "Sorry, the page you are looking for could not be found.": "უკაცრავად, გვერდი, რომელსაც ეძებთ, ვერ მოიძებნა.",
    "Sorry, you are forbidden from accessing this page.": "უკაცრავად, თქვენ არ გაქვთ ამ გვერდზე წვდომის უფლება.",
    "Sorry, you are making too many requests to our servers.": "უკაცრავად, თქვენ ძალიან ბევრ მოთხოვნას უგზავნით ჩვენს სერვერებს.",
    "Sorry, you are not authorized to access this page.": "უკაცრავად, თქვენ არ ხართ ამ გვერდზე წვდომის უფლებამოსილი.",
    "Sorry, your session has expired. Please refresh and try again.": "უკაცრავად, თქვენი სესიის ვადა ამოიწურა. გთხოვთ, განაახლოთ და სცადოთ ხელახლა.",
    "Sorry, we are doing some maintenance. Please check back soon.": "უკაცრავად, ჩვენ ვაკეთებთ მოვლას. გთხოვთ, გადაამოწმოთ მალე.",
    "Toggle navigation": "ჩამოსაშლელი მენიუ",
    "Too Many Requests": "ძალიან ბევრი მოთხოვნა",
    "Unauthorized": "ნებართვის გარეშე",
    "Verify Email Address": "დაადასტურეთ ელ.ფოსტის მისამართი",
    "Verify Your Email Address": "დაადასტურეთ თქვენი ელ.ფოსტის მისამართი",
    "You are receiving this email because we received a password reset request for your account.": "თქვენ იღებთ ამ ელფოსტას, რადგან მივიღეთ პაროლის გადაყენების მოთხოვნა თქვენი ანგარიშისთვის.",
    "Whoops!": "ოპს!",
    "Whoops, something went wrong on our servers.": "ვა, ჩვენს სერვერებზე რაღაც შეფერხდა.",
    "Phone": "ტელეფონი",
    "Brand": "ბრენდი",
    "RegPhrase": "რეგისტრაცია ღილაკზე დაწკაპუნებით თქვენ ეთანხმებით MenuOnGo-ს გამოყენების წესებსა და პირობებს. მეტი ინფორმაციის მისაღებად იმის შესახებ, თუ როგორ აგროვებს, იყენებს, აზიარებს და იცავს MenuOnGo თქვენს პერსონალურ მონაცემებს, გთხოვთ, წაიკითხოთ MenuOnGo-ს კონფიდენციალურობის პოლიტიკა.",
    "Dashboard": "მართვის პანელი",
    "category": "კატეგორია",
    "qrcode": "Ქრ კოდი",
    "qrMenu": "QR მენიუ",
    "yourTheme": "შენი თემა",
    "yourQRTheme": "თქვენი QR მენიუს თემა",
    "download": "ჩამოტვირთვა",
    "details": "დეტალი",
    "yourInfosHead": "თქვენ შეგიძლიათ ნახოთ თქვენი ინფორმაცია ქვემოთ.",
    "logoHead": "თქვენ შეგიძლიათ ატვირთოთ თქვენი ლოგო ქვემოთ.",
    "yourInfosHead2": "Შენი ინფორმაცია",
    "logoHead2": "MenuOnGo ლოგო გამოჩნდება, თუ ლოგოს არ ატვირთავთ.",
    "name": "სახელი",
    "Email": "ფოსტა",
    "firm": "კომპანია",
    "subscribeDate": "გამოწერის თარიღი",
    "subscribeType": "გამოწერის ტიპი",
    "subscribeUpdate": "გამოწერის განახლების თარიღი",
    "packageFeature": "პაკეტის შეკვეთის ფუნქცია",
    "logoButton": "ლოგოს ატვირთვა",
    "goProductsButton": "გადადით პროდუქტების გვერდზე",
    "logoInfoP": "მაშინაც კი, თუ თქვენი ახალი ლოგო არ გამოჩნდება ამ გვერდზე ინსტალაციის შემდეგ, გთხოვთ, შეამოწმოთ იგი QR მენიუს გვერდიდან. ის შეიძლება დაუყოვნებლივ არ გამოჩნდეს ამ გვერდზე ქეშირების გამო. <p class='text-success' style='margin-top: 5px; font-size: 14px;'> QR თუ გსურთ, რომ თქვენს მენიუს დავამატოთ ფონის სურათი, გამოგვიგზავნეთ ადგილის თქვენი მაღალი გარჩევადობის ფოტო ელექტრონული ფოსტით. <a href='mailto: merhaba@menuongo.com'> გაგზავნეთ ფონის ფოტო. <\/a> <\/p>",
    "allProducts": "Ყველა პროდუქტი",
    "productsP": "<h5> შეგიძლიათ დაამატოთ, დაარედაქტიროთ და წაშალოთ ამ გვერდზე <\/h5> <p class='text-justify'> უბრალოდ შეეხეთ \/ დააწკაპუნეთ ველზე, რომლის რედაქტირება გსურთ. პროდუქტის დასამატებლად, შეავსეთ ინფორმაცია ზედა ხაზი და დააჭირეთ მწვანე ღილაკს მის გვერდით. დააწკაპუნეთ ნიმუშის სურათზე პროდუქტის გამოსახულების დასამატებლად, ამოჭერით ისე, როგორც გსურთ გამოჩნდეს და შეინახეთ. თქვენ შეგიძლიათ განსაზღვროთ ვალუტა, რომელშიც ყიდით გვერდის განყოფილებიდან. <\/p> <p class='text-justify'> <i class='fas fa-exclamation-triangle'> <\/i> გვინდა თქვენი ყურადღება მივაქციოთ მნიშვნელოვან საკითხს თამბაქოსა და ალკოჰოლური პროდუქტების გამოქვეყნებასთან დაკავშირებით იმის გამო, რომ არ არსებობს ასაკობრივი რეგულირება, ამ პროდუქტებში არ უნდა იქნას გამოყენებული წამახალისებელი, წამახალისებელი წერილობითი და ვიზუალური მასალები. წინააღმდეგ შემთხვევაში, ეს პროდუქტები შეიძლება წაიშალოს გაფრთხილების გარეშე. დეტალური ინფორმაციისთვის ამ თემაზე, შესაბამისი <a class='alert-link' href='https:\/\/www.tarimorman.gov.tr\/TADB\/Belgeler\/Y%C3%B6netmelikler\/yonetmelik_27808.pdf' target='_blank'> თამბაქოს ნაწარმისა და ალკოჰოლური სასმელების რეალიზაციასა და წარდგენასთან დაკავშირებული პროცედურების და პრინციპების დებულება <\/a> . <\/p>",
    "currencyP": "თქვენ შეგიძლიათ აირჩიოთ ვალუტა, რომელშიც გსურთ თქვენი პროდუქციის გაყიდვა. ნაგულისხმევად, დაყენებულია TL (₺).",
    "currencyHead": "ვალუტა",
    "order": "Დალაგება",
    "description": "პროდუქტის აღწერილობა",
    "tableLastCol": "სურათის დამატება\/პროდუქტის წაშლა",
    "addProduct": "პროდუქტის დამატება",
    "delete": "წაშლა",
    "cropErrMsg": "თქვენს ბრაუზერს არ აქვს HTML5 ტილოს ელემენტის მხარდაჭერა.",
    "cropButton": "ჩამოჭრა და შენახვა",
    "upload": "ჩატვირთვა",
    "sure": "Დარწმუნებული ხარ?",
    "delAlertMsg": "ეს ელემენტი სამუდამოდ წაიშლება თქვენი მენიუდან! რა თქმა უნდა შეგიძლიათ მოგვიანებით დაამატოთ :)",
    "currencyScsMsg": "ვალუტა განახლებულია!",
    "productImageErrMsg1": "გთხოვთ, აირჩიოთ სურათის ფაილი!",
    "productImageErrMsg2": "Ფაილი არ არის არჩეული!",
    "productImageScsMsg": "პროდუქტის სურათი აიტვირთა!",
    "productOrderScsMsg": "პროდუქტის რეიტინგი წარმატებით განახლდა.",
    "productAddScsMsg": "ახალი პროდუქტი წარმატებით დაემატა თქვენს მენიუს.",
    "productAddErrMsg": "გთხოვთ შეავსოთ ყველა აუცილებელი ველი. (აღწერის ნაწილი არჩევითია.)",
    "productUpdScsMsg": "პროდუქტი წარმატებით განახლდა.",
    "productUpdWrnMsg": "არანაირი ცვლილება არ შეგიტანიათ.",
    "productDelScsMsg": "თქვენ მიერ არჩეული პროდუქტი წაშლილია თქვენი მენიუდან.",
    "catOrderHead": "კატეგორიის რეიტინგი",
    "catOrderP": "<h5> ამ გვერდზე შეგიძლიათ დააყენოთ თანმიმდევრობა, რომლითაც თქვენს მენიუში პროდუქტების კატეგორიები გამოჩნდება თქვენს კლიენტებზე. <\/h5> როგორც კი გადაათრევთ კატეგორიას, რომლის თანმიმდევრობაც გსურთ შეცვალოთ და ახალ პოზიციაზე ჩამოაგდეთ, თქვენი QR მენიუს იერსახე განახლდება. <i class='danger far fa-thumbs-up'> <\/i> <\/p>",
    "productAmount": "პროდუქტის რაოდენობა",
    "catOrderScsMsg": "კატეგორიის რეიტინგი წარმატებით განახლდა.",
    "qrUrl": "თქვენი QR კოდის მენიუს ვებ URL:",
    "yourQr": "თქვენი QR კოდი:",
    "stdQr": "სტანდარტული QR",
    "dotQr": "წერტილოვანი QR",
    "cafeQr": "კაფე დიზაინი",
    "resQr": "რესტორნის დიზაინი",
    "soon": "Ძალიან მალე",
    "qrPWarning": "თქვენი პაკეტის შეკვეთის ფუნქცია არ არის აქტიური, გთხოვთ დაგვიკავშირდეთ.",
    "pQrUrl": "თქვენი QR კოდის მენიუს ვებ URL პაკეტის შეკვეთისთვის:",
    "minOrderMsg": "დააყენეთ ფასდაკლების კურსი და კალათის მინიმალური თანხა, რომლის გამოყენებაც გსურთ MenuOnGo QR მენიუში განთავსებულ შეკვეთებზე:",
    "minOrderAmount": "აირჩიეთ ფასდაკლების კურსი",
    "minOrder": "პაკეტის მინიმალური ოდენობა",
    "save": "Გადარჩენა",
    "openOrder": "შეუკვეთეთ გახსნა",
    "closeOrder": "შეკვეთა დახურულია",
    "openMsg": "პაკეტის შეკვეთა გახსნილია",
    "closeMsg": "პაკეტის შეკვეთა დახურულია",
    "saleMsg": "თქვენი ფასდაკლების\/მინიმალური პაკეტის პარამეტრები განახლებულია",
    "themeP": "აირჩიეთ თემა თქვენი QR კოდის მენიუსთვის: <p> ნაგულისხმევად, გამოჩნდება მენიუ პროდუქტის სურათის გარეშე. თუ გსურთ, შეგიძლიათ გამოიყენოთ სხვა თემები. თქვენ მიერ შეტანილი ცვლილებები მყისიერად გამოჩნდება თქვენს მენიუში. <\/p> <p> შეგიძლიათ დააყენოთ თქვენი თემის ფერი მარჯვენა ხელსაწყოდან. <\/p>",
    "themeColorHead": "თემის ფერი",
    "themeColorP": "თქვენ შეგიძლიათ განსაზღვროთ თქვენი QR მენიუში გამოსაყენებელი ძირითადი ფერი, თქვენი კომპანიის იდენტობის შესაბამისად, ქვემოთ მოცემული ფერების პალიტრის გამოყენებით.",
    "chButton": "აირჩიეთ ფერი",
    "sampleButton1": "ყავები",
    "sampleButton2": "დესერტები",
    "saveColor": "შეინახეთ ფერი",
    "listQR": "სურათის QR მენიუ არ არის",
    "smimQR": "QR მენიუ მინიატურებით",
    "bgimQR": "გამოსახულების დიდი QR მენიუ",
    "darklistQR": "სურათის გარეშე QR მენიუ (მუქი \/ მუქი)",
    "darksmimQR": "QR მენიუ ესკიზებით (მუქი \/ მუქი)",
    "darkbgimQR": "გამოსახულების დიდი QR მენიუ (მუქი \/ მუქი)",
    "imWarnTitle": "ერთი წამი!",
    "imWarnMsg": "ჩვენ მაშინვე განვიხილეთ თქვენი პროდუქტები, მაგრამ დავინახეთ, რომ თქვენ არ ატვირთეთ სურათები ყველა პროდუქტისთვის. თუ ამ თემას იყენებთ პროდუქტის ყველა სურათის ატვირთვის გარეშე, სტანდარტული სურათი გამოჩნდება იმ პროდუქტებისთვის, რომლებისთვისაც სურათები არ ატვირთეთ.",
    "imWarnCancel": "დანებება",
    "imWarnSave": "მოგვიანებით დავამატებ, შენ შეცვლი",
    "tempChScsMsg": "QR მენიუს თემის შერჩევა წარმატებით დასრულდა.",
    "smimP": "თუ გსურთ გამოიყენოთ პროდუქტის სურათი, მაგრამ არ გსურთ მისი ზედმეტად ხაზგასმა, ეს თემა ძალიან შესაფერისია თქვენი ბიზნესისთვის. <p> მისი ნახვა შეგიძლიათ ქვემოთ მოცემულ სურათზე დაწკაპუნებით. <\/p>",
    "bgimP": "შესანიშნავი არჩევანია კატეგორიებისა და პროდუქტების სურათებით წარმოსაჩენად და კატეგორიების ჩვენება ჯერ, ხოლო პროდუქტების შემდეგ! <p> მისი ნახვა შეგიძლიათ ქვემოთ მოცემულ სურათზე დაწკაპუნებით. <\/p>",
    "listP": "ვარგისია MenuOnGo მომხმარებლებისთვის, რომლებსაც სურთ მარტივი, ელეგანტური qr მენიუ და არ სურთ სურათების გადაღების\/ატვირთვის სირთულეები. <p> მისი ნახვა შეგიძლიათ ქვემოთ მოცემულ სურათზე დაწკაპუნებით. <\/p>",
    "darksmimP": "თუ გსურთ გამოიყენოთ პროდუქტის სურათი, მაგრამ არ გსურთ მისი ზედმეტად ხაზგასმა, თუ გსურთ გამოიყენოთ <b> მუქი <\/b> თემა, ეს თემა ძალიან შესაფერისია თქვენი ბიზნესისთვის.",
    "darkbgimP": "ჩვენ გვაქვს პროდუქციის მცირე რაოდენობა და თუ გსურთ ჩვენს მომხმარებლებს ვაჩვენოთ ჩვენი პროდუქციის შინაარსი დიდი სურათებით, თქვენი თემა აქ არის. მისი ნახვა შეგიძლიათ ქვემოთ მოცემულ სურათზე დაწკაპუნებით.",
    "darklistP": "შესაფერისია MenuOnGo მომხმარებლებისთვის, რომლებსაც სურთ მარტივი, ელეგანტური <b> მუქი <\/b> qr მენიუ და არ სურთ სურათების გადაღება\/ატვირთვა.",
    "subAddWarn": "ქვეპროდუქტის განმარტება ვერ გამოჩნდება, რადგან ის დაკავშირებულია პაკეტის შეკვეთასთან. გთხოვთ დაგვიკავშირდეთ პაკეტის შეკვეთის ფუნქციის გასააქტიურებლად.",
    "subAddCardContent": "<p> <h6> ამ გვერდზე შეგიძლიათ განსაზღვროთ თქვენი პროდუქციის ქვეკონტენტი. <\/h6> <\/p> <p> ქვეპროდუქტები შეიძლება იყოს თქვენი ჩვეულებრივი პროდუქტების ნაგულისხმევი შიგთავსი ან შიგთავსი, რომელიც შეიძლება დაემატოს დამატებით. <\/p> <p> მოგვიანებით, შეგიძლიათ ქვეპროდუქტების მინიჭება თითოეულ პროდუქტს ცალკე „ქვეპროდუქტების მინიჭება“ გვერდიდან. <\/p>",
    "productName": "Პროდუქტის სახელი",
    "subAddSmallMsg": "ჩაწერეთ პროდუქტის ქვესახელი და ფასი და დააჭირეთ შენახვას",
    "productPrice": "პროდუქტის ფასი",
    "subProdName": "ქვეპროდუქტის სახელი",
    "stock": "საფონდო",
    "subProdUptHead": "ქვეპროდუქტის განახლება",
    "update": "განახლება",
    "subProdDelWarnMsg": "ეს პროდუქტი წაიშლება თქვენი ქვეპუნქტების სიიდან! რა თქმა უნდა შეგიძლიათ მოგვიანებით დაამატოთ :)",
    "blankWarn": "ცარიელი რეგისტრაცია დაუშვებელია!",
    "subAdded": "პროდუქტი დამატებულია!",
    "stockUpdt": "საფონდო ინფორმაცია განახლებულია",
    "subProdAssWarn": "ქვეპროდუქტის მინიჭების ჩვენება შეუძლებელია, რადგან ის დაკავშირებულია პაკეტის შეკვეთასთან. გთხოვთ დაგვიკავშირდეთ პაკეტის შეკვეთის ფუნქციის გასააქტიურებლად.",
    "defMat": "განსაზღვრეთ მასალა",
    "getMat": "ჩამოთვალეთ ინგრედიენტები",
    "defMatP": "თქვენ შეგიძლიათ განსაზღვროთ არჩევითი ქვეპროდუქტები (მასალები) თქვენთვის სასურველი პროდუქტებისთვის ქვემოთ. <br> მაგალითად, პროდუქტები, როგორიცაა მწნილები, სალათის ფოთოლი, ჩედარი ყველი, შეიძლება იყოს სურვილისამებრ ბურგერის პროდუქტისთვის და ზოგიერთ მომხმარებელს შეიძლება მოუნდეს მათი ამოღება.",
    "chooseCat": "აირჩიეთ კატეგორია",
    "chooseProd": "აირჩიეთ პროდუქტი",
    "chooseAll": "Მონიშნე ყველა",
    "choobProdDef": "არჩევითი პროდუქტის განსაზღვრა",
    "choopP": "თქვენ შეგიძლიათ დაამატოთ სავალდებულო ქვეპროდუქტები თქვენთვის სასურველ პროდუქტებს ქვემოთ. <br> მაგალითად, ბურგერის მენიუსთვის სასმელი შეიძლება იყოს სავალდებულო არჩევანი და მომხმარებლებმა აირჩიონ ერთ-ერთი Cola, Fanta, Sprite პროდუქცია.",
    "mustPlace": "დასახელება (მაგალითი: სასმელის შერჩევა)",
    "getFirstChoob": "1. შემოიტანეთ შერჩევითი პროდუქტები",
    "getSecondChoob": "2. შემოიტანეთ შერჩევითი პროდუქტები",
    "choopP2": "თქვენ შეგიძლიათ დაამატოთ პროდუქტები, რომლებიც შეიძლება დაემატოს თქვენთვის სასურველ პროდუქტებს ქვემოთ. <br> მაგალითად, პროდუქტები, როგორიცაა დამატებითი მწნილები, დამატებითი ცხელი სოუსი, დამატებითი ჩედარის ყველი შეიძლება იყოს დამატებითი ბურგერის პროდუქტისთვის და ზოგიერთ მომხმარებელს შეიძლება მოუნდეს მათი დამატება.",
    "getExtras": "მოიყვანეთ დამატებითი მარაგი",
    "selectProds": "აირჩიეთ პროდუქტი",
    "pleaseSelectProds": "გთხოვთ, აირჩიოთ პროდუქტი",
    "subProdAssScsMsg": "თქვენ მიერ არჩეული ქვეპროდუქტები მინიჭებულია",
    "saved": "ჩაიწერა",
    "mustTypeName": "თქვენ უნდა შეიყვანოთ ფუნქციის სახელი!",
    "defExtras": "განსაზღვრეთ დამატებითი მასალა",
    "downHead": "შეგიძლიათ ჩამოტვირთოთ ჩვენი დესკტოპის აპლიკაცია, სადაც შეგიძლიათ თვალყური ადევნოთ თქვენს 'პაკეტის შეკვეთებს' ქვემოთ მოცემული ბმულებიდან.",
    "downP": "პროგრამაში თქვენი ელ. ფოსტის მისამართით და პაროლით შესვლის შემდეგ, შეგიძლიათ თვალყური ადევნოთ თქვენს შეკვეთებს. შეკვეთის ქვითრები ავტომატურად გამოვა თქვენს კომპიუტერთან დაკავშირებული ნაგულისხმევი პრინტერიდან. თქვენ ასევე შეგიძლიათ დააინსტალიროთ პროგრამა სამზარეულოს ან ბარისტას კომპიუტერებზე და შეკვეთები პირდაპირ სამზარეულოში გადავიდეს.",
    "downNote": "შენიშვნა: \"სამაგიდო შეკვეთის\" ფუნქცია ასევე ინტეგრირებული იქნება სისტემაში ძალიან მოკლე დროში.",
    "downHead2": "პაკეტის შეკვეთის საკომისიო პოლიტიკა",
    "downP2": "ყოველთვიური პაკეტის შეკვეთების რაოდენობა: <br> 0,70 ₺ თითო პაკეტის შეკვეთაზე, თუ 0-500 შორის <br> 0,60 ₺ თითო პაკეტის შეკვეთაზე, თუ 500-100 შორის <br> 0,50 ₺ თითო პაკეტის შეკვეთაზე, თუ 1000 და ზემოთ",
    "notAcvtive": "Არ არის აქტიური",
    "active": "აქტიური",
    "remain": "დარჩენილი",
    "day": "Დღეს",
    "freeTrail": "Უფასო ცდა",
    "premium": "პრო",
    "autoTranslateP": "<h5> გთხოვთ გაითვალისწინოთ <\/h5> ამ გვერდზე თქვენ შეგიძლიათ ავტომატურად თარგმნოთ თქვენი ადრე შექმნილი მენიუ სხვადასხვა ენაზე. თქვენს კლიენტებს შეუძლიათ ნახონ ვერსია მათი ენის პრეფერენციების მიხედვით თქვენი QR მენიუდან. <p class='text-danger'> გთხოვთ, დაასრულოთ თარგმანის პროცესი <strong> პროდუქტების <\/strong> გვერდზე ყველა თქვენი პროდუქტის შეყვანის შემდეგ. თქვენ გაქვთ უფლება თარგმნოთ მაქსიმუმ 2 უცხო ენაზე მეტი ავტომატური თარგმანისთვის გთხოვთ დაგვიკავშირდეთ. <\/p>",
    "autoDetectLang": "თქვენი ავტომატურად აღმოჩენილი მენიუს ენა:",
    "remainTranslate": "თარგმანის უფლება",
    "chooseSourceLang": "აირჩიეთ წყაროს ენა:",
    "selectLang": "აირჩიეთ",
    "chooseTargetLang": "აირჩიეთ სამიზნე ენა:",
    "startAutoTranslate": "დაიწყეთ ავტომატური თარგმნის პროცესი:",
    "translateButton": "თარგმნეთ",
    "existLangs": "თქვენი ხელმისაწვდომი თარგმანები:",
    "editManual": "ხელით რედაქტირება",
    "langBlankWarn": "გთხოვთ, არ დატოვოთ წყარო და სამიზნე ენები ცარიელი!",
    "translationInProgressHead": "მიმდინარეობს ავტომატური თარგმანი...",
    "translationInProgressText": "ამ პროცესს შეიძლება გარკვეული დრო დასჭირდეს, რაც დამოკიდებულია სერვისის ინტენსივობაზე.",
    "translationSuccess": "თარგმანი დასრულებულია",
    "translationDbErrHead": "მოხდა სისტემური შეცდომა!",
    "translationDbErrText": "გთხოვთ, სცადოთ მოგვიანებით ან დაგვიკავშირდეთ.",
    "exitedLangReqErr": "შეცდომა",
    "exitedLangReqText": "თქვენ გაქვთ მენიუს თარგმანი ამ სამიზნე ენაზე!",
    "remainLangNone": "თქვენ აღარ გაქვთ ავტომატური თარგმანის უფლება! Გთხოვთ, დაგვიკავშირდით.",
    "autoTranslateSubP": "<h5> გთხოვთ გაითვალისწინოთ <\/h5> ამ გვერდზე თქვენ შეგიძლიათ ავტომატურად თარგმნოთ თქვენი ადრე შექმნილი ქვეპროდუქტები სხვადასხვა ენაზე. თქვენს კლიენტებს შეუძლიათ ნახონ ვერსია მათი ენის პრეფერენციების მიხედვით თქვენი QR მენიუდან. <p class='text-danger'> გთხოვთ, შეიყვანოთ ყველა თქვენი ქვეპროდუქტი <strong> ქვეპროდუქტების დამატება <\/strong> გვერდზე და შემდეგ გადათარგმნოთ. თქვენ გაქვთ უფლება თარგმნოთ მაქსიმუმ 2 უცხო ენაზე. დამატებითი ავტომატური თარგმანისთვის გთხოვთ დაგვიკავშირდეთ. <\/p>",
    "editTranslateModalHead": "სახელმძღვანელოს თარგმანის რედაქტირება",
    "startLangModalButton": "თარგმანის დაწყება",
    "attentionLangText": "არ თარგმნოთ ავტომატურად ყველა თქვენი პროდუქტის შეყვანის გარეშე.",
    "attentionLang": "გთხოვთ ყურადღება!",
    "verifyOrderMailTitle": "MenuOnGo პაკეტის შეკვეთის ელფოსტის დადასტურება",
    "verifyEmail": "ელ. ფოსტით ვერიფიკაცია",
    "verifyEmailHead": "გთხოვთ, გადაამოწმოთ თქვენი ელფოსტის მისამართი.",
    "verifyEmailText": "დააწკაპუნეთ ქვემოთ მოცემულ ღილაკზე თქვენი შეკვეთის დასადასტურებლად.",
    "verifyEmailButton": "დააწკაპუნეთ შეკვეთისა და ელექტრონული ფოსტის მიწოდებისთვის",
    "orderDetails": "Შეკვეთის დეტალები:",
    "orderAdress": "მისამართი",
    "orderQtt": "ცალი \/ ნაწილი",
    "orderTotalPrice": "Ჯამური ღირებულება",
    "orderMailFooterMsg": "თუ ფიქრობთ, რომ ეს ელფოსტა არასწორად იქნა გაგზავნილი, გთხოვთ დაგვიკავშირდეთ.",
    "verifiedOrderMailTitle": "MenuOnGo პაკეტის შეკვეთა მიეწოდება ბიზნესს",
    "orderIsTaked": "Თქვენი შეკვეთა მიღებულია.",
    "dear": "ძვირფასო",
    "dearForw": "თქვენ წარმატებით დაასრულეთ თქვენი შეკვეთის დადასტურება. ჩვენ გადავუგზავნეთ თქვენი შეკვეთა კომპანიას.",
    "orderTrackMsg": "თქვენ შეგიძლიათ თვალყური ადევნოთ თქვენს შეკვეთას ქვემოთ მოცემული ბმულიდან, სანამ ის თქვენს კართან მოვა.",
    "orderTrackButton": "Შეკვეთისთვის თვალყურის დევნება",
    "langDiffSelectedText": "აღმოჩენილი მენიუს ენა და თქვენ მიერ არჩეული საწყისი ენა განსხვავებულია! <br> თუ საწყისი ენა არასწორად არის შერჩეული, თარგმანიც არასწორი იქნება! <br> <span class='text-danger'> დარწმუნებული ხართ? <\/span>",
    "langDiffSelectedButton": "ვიცი გააგრძელე!",
    "sameTargetSourceWarn": "სამიზნე და წყაროს ენა არ შეიძლება იყოს იგივე!",
    "sorryForLangEn": "სამწუხაროდ, ჩვენ არ გვაქვს მენიუს თარგმანი თქვენს სასურველ ენაზე, ამიტომ მენიუ ნაჩვენებია როგორც <strong> <u> ინგლისური <\/u> <\/strong> .",
    "URLfreeQrCodeGen": "",
    "URLuserAgreement": "",
    "URLprivacyPolicy": "",
    "URLcancelPolicy": "",
    "URLfreeQrMenu": "",
    "URLwhatIsQRMenuandHow": "",
    "URLqrMenuAdventages": "",
    "URLcovidOut": "",
    "URLqrMenuPackageOrder": "\/qr-menu-with-package-order",
    "URLabout": "#ჩვენს შესახებ",
    "URLfeatures": "#მახასიათებლები",
    "URLrefs": "#ცნობები",
    "URLonlineMenu": "#ონლაინ-მენიუ",
    "URLprice": "#ფასი",
    "URLcontact": "#კონტაქტი",
    "URLdashboard": "#ადმინის პანელი",
    "URLfreeReg": "#უფასო რეგისტრაცია",
    "selectLangText": "აირჩიეთ ენა",
    "featMultiLang1": "მენიუს ჩვენება 16 ენაზე",
    "featMultiLang2": "ავტომატური თარგმანი",
    "featMultiLang3": "თქვენ შეგიძლიათ ავტომატურად თარგმნოთ თქვენი მენიუ სხვადასხვა ენაზე",
    "allergenTableHead": "ალერგენისა და თავსებადობის განმარტება",
    "allergenButton": "ალერგენი",
    "allergenDesc": "ალერგენის იდენტიფიცირება"
}